Repository: zurdiv/alternatywnamapaopola
Catalog: OpoleMapiOS/*.lproj/Localizable.strings
Languages: de, pl

# PlaceCategory
source: Categories
de: Kategorien
pl: Kategorie

# PlaceDesc
source: Place info
de: Platz Info
pl: Opis miejsca

source: Map
de: Karte
pl: Mapa

# Category_all
source: All
de: Alle
pl: Wszystkie

# BC
source: Bookcrossing
de: Bookcrosing ÖP

# PL
source: Board games
de: Brettspiele
pl: Planszówki

# NP
source: Disabled-friendly
de: behindertenfreundliche Umgebung
pl: Miejsce przyjazne niepełnosprawnym

# OO
source: Cafeteria garden
de: Biergarten
pl: Ogródki

# PD
source: Children friendly
de: Kinderfreundliche Umgebung
pl: Przyjazne dzieciom

# PK
source: Payment by credit card
de: Kartenzahlung
pl: Płatność kartą płatniczą

# SR
source: Bicycle stand
de: Fahradständer
pl: Stojak na rowery

# BackButton
source: Back to the map
de: Zurück zur Karte
pl: Wróć do mapy
