[{"category": "Sehenwertes", "description": "Das Bauwerk wurde um die Wende des 19. und 20. Jh. mit einer schönen Vorhalle errichtet. Charakteristisch ist das Netz der Bahnsteige, die nicht in einer geraden Linie platziert worden sind, sondern die in einer Bogenform verlaufen. Typisch ist auch der „Der Telefon-Effekt“. Die Akustik des Gebäudes wurde so ausgelegt, dass man ein Gespräch, das am einen Ende der Vorhalle geführt wird, ohne weiteres am anderen Ende mitverfolgen kann. In dem neulich renovierten Wartesaal kann man elegante Kronleuchter, Marmorfußböden und die restaurierten Wandgemälde bewundern. ", "tags": ["SR"], "pos": ["50.66221", "17.92655"], "rate": "0", "facebook": "", "id": "1", "name": "Der Bahnhof"}, {"category": "Sehenwertes", "description": "Bis zum Jahr 1945 trug der Platz den Namen Friedrichsplatz. Ein wunderbarer Platz mit durchdachter Architektur, schönen Blumenbeeten und Laternen. Im zentralen Punkt befindet sich eine Abends beleuchtete Fontäne aus dem Jahr 1907. Die symbolischen Statuen werden von der Göttin der guten Ernte – Ceres, die auf einem Sockel in einer Muschel steht - überragt.", "tags": ["SR", "NP"], "pos": ["50.66549", "17.9277"], "rate": "0", "facebook": "", "id": "2", "name": "Der Ignacy Daszyński Platz"}, {"category": "Sehenwertes", "description": "An der Stelle, die vor dem II. Weltkrieg als Haltestelle für Kutschen gedient hat, befindet sich eine Stahlbetonüberdachung einer ehemaligen Bushaltestelle. Sie wurde um die 60er und 70er Jahre von dem bekannten oppelner Architekt Florian Jesionowski erbaut. Gegenwärtig dient das Skulptur-Bauwerk als ein Taxistand.  Die interessante monolithische Form, die Abends durch eine kalt-weiße Beleuchtung hervorgehoben wird, erinnert viele Besucher an das Raumschiff Enterprise aus der Serie Star Trek. ", "tags": ["NP"], "pos": ["50.66708", "17.92293"], "rate": "0", "facebook": "", "id": "3", "name": "Die Bushaltestelle am Freiheitsplatz "}, {"category": "Sehenwertes", "description": "An der Stelle, die vor dem II. Weltkrieg als Haltestelle für Kutschen gedient hat, befindet sich eine Stahlbetonüberdachung einer ehemaligen Bushaltestelle. Sie wurde um die 60er und 70er Jahre voDie Brücke wurde ca. 1906 erbaut. Aufgrund ihrer Farbe wird sie auch die „Grüne Brücke“ genannt. Sie befindet sich im westlichen Teil des Freiheitsplatzes. Um sie zu überqueren musste man früher eine Gebühr entrichten – den sprichwörtlichen Pfennig. Aus diesem Grund hat die Brücke auch ihren offiziellen Namen erhalten. Die Gebühr hat ein Kassierer erhoben, dem man unter einer stattlichen Hainbuche ein Holzhäuschen erbaut hat, das damals „das Schweizerische Häuschen“ genannt wurde. Heute befindet sich dort das berühmte Pfannkuchenhhaus „Grabówka“. ", "tags": ["NP"], "pos": ["50.66597", "17.92233"], "rate": "0", "facebook": "https://www.facebook.com/pages/Most-Groszowy/435633756491854?fref=ts", "id": "4", "name": "Die Pfennigbrücke"}, {"category": "Sehenwertes", "description": "Die ideale Umgebung für ruhige Spaziergänge. Im historischen Eishaus, das einst der Sitz der Schlittschuh-Gesellschaft war, kann man heute ein schmackhaftes Mittagessen genießen. Zusätzlich erfreut die Fontäne in der Nacht die Sinne mit einen Freudenspiel aus Licht, Klang und Wasser. (12:00, 18:30, 21:30).", "tags": ["SR", "NP"], "pos": ["50.66653", "17.9193"], "rate": "4.4", "facebook": "https://www.facebook.com/pages/Stawek-Barlickiego/569327193101221", "id": "5", "name": "Schlossteich"}, {"category": "Sehenwertes", "description": "Der Turm, welcher das Oppelner Amphitheater überragt, ist der letzte Teil des ehemaligen Piastenschlosses und gleichzeitig eins der ältesten Denkmäler der mittelalterlichen Schutzarchitektur in Polen. Nach dem Erklimmen der 163 Stufen erstreckt sich vor dem Besucher ein atemberaubendes Panorama der Stadt. Ein Muss für jeden! Mo.-Fr. 10:00-18:00, Sam.-Son. 10:00-15:00", "tags": ["SR"], "pos": ["50.66723", "17.9197"], "rate": "5", "facebook": "https://www.facebook.com/pages/Wie%C5%BCa-Piastowska-w-Opolu/278239232359953", "id": "6", "name": " Piastenturm"}, {"category": "Sehenwertes", "description": "Die wunderschönen Mietshäuschen, die auf dem Fundament der Verteidigungsmauern am Mühlgraben - der früher die Rolle eines wichtigen Umschlaghafens erfüllt hat - erbaut worden sind, erinnern an die berühmte italienische Stadt - Venedig. Die sich in der Wassertafel wiederspiegelnden historischen Häuser, die Abends mit dezenten Illuminationen beleuchtet werden, stellen eine schöne Sehenswürdigkeit dar, die von vielen auch sehr gerne fotografiert wird. ", "tags": ["NP"], "pos": ["50.66859", "17.9201"], "rate": "5", "facebook": "https://www.facebook.com/pages/Wenecja-Opolska/359905244064532?fref=ts", "id": "7", "name": " Das Oppelner Venedig "}, {"category": "Sehenwertes", "description": "Dank seiner gotischen Form erweckt die Kathedrale schon vom Weitem großes Interesse. Umso mehr lohnt es sich sie vom Innen zu bestaunen. Dort kann man zudem ein aus dem 15. Jahrhundert stammendes Taufbecken mit dem Wappen der Stadt Oppeln, das angeblich Wunder vollbringende Gemälde der Oppelner Gottesmutter, den Grabstein des letzten oppelner Piasten Jan Dobry (Johann der Gute) und den Stammbaum der Oppelner Piasten, der um das Jahr 1700 entstanden ist, finden.", "tags": [""], "pos": ["50.66965", "17.91987"], "rate": "0", "facebook": "http://www.katedra.opole.pl/news.php", "id": "8", "name": "Kathedrale zum Heiligen Kreuz"}, {"category": "Sehenwertes", "description": "Die älteste Straße in Opole. Im Gebäude mit der Nummer 1 – in dem sich gegenwärtig der Sitz des Fernsehsenders TVP Opole befindet - befand sich ursprünglich eine Synagoge, die im Jahr 1841 erbaut wurde. Sie hat die „Reichskristallnacht“ und den II. Weltkrieg  überstanden. Im Mittelalter befanden sich in der Straße hauptsächlich Mühlen, Schlachthöfe, und Bäder. Hier kann man auch das ehemalige St. Alexius-Hospital  finden, das im Jahr 1400 erbaut wurde. Heute hat in diesem Gebäude die Sozialhilfeorganisation „Caritas“ ihren Sitz. ", "tags": ["NP", "OO"], "pos": ["50.66853", "17.9207"], "rate": "0", "facebook": "", "id": "9", "name": "  Die Szpitalna-Straße "}, {"category": "Sehenwertes", "description": "Die Geschichte der Kirche geht bis auf das XIII Jahrhundert zurück – entdecke sie drinnen! In der Annakapelle kann man die Gräber der Piasten finden. Untergrund-Tour mit einem Reiseführer möglich.", "tags": [""], "pos": ["50.667681", "17.922161"], "rate": "0", "facebook": "http://www.opole.franciszkanie.pl/", "id": "10", "name": "  Die Dreifaltigkeitskirche"}, {"category": "Sehenwertes", "description": "Der Platz mit dem Rathaus aus dem Jahr 1864 hat eine typische mittelalterliche Form. Im Jahre 1936 wurde das Rathaus nach der Form des florentischen Palazzo Vecchio umgebaut. Auf der westlichen Seite unter der Hausnummer 1. befindet sich ein aus dem Mittelalter stammendes Mietshaus, das auch als „das Haus des Fürstens „ („książęca“) oder „unter dem Löwen“ („Pod Lwem“) bekannt ist. Der Name  „unter dem Löwen“  kommt von der in der Mauer platzierten Statue. Auf der östlichen Seite entsteht seit 2004 die Aleja Gwiazd Polskiej Piosenki (Allee der polnischen Musiksterne). In der Sommerzeit befindet sich in der Nähe ein Musik-Kiosk, wo man Lieder polnischer Künstler anhören kann. Im Sommer finden auf dem Marktplatz Konzerte .", "tags": ["SR", "NP", "WF", "OO", "CL"], "pos": ["50.6686", "17.92232"], "rate": "4", "facebook": "https://www.facebook.com/pages/Rynek/271046269581312?fref=ts", "id": "11", "name": " Der Marktplatz"}, {"category": "Sehenwertes", "description": "Das direkt am Marktplatz gelegene Haus aus dem Ende des XIX Jh. ist Eigentum des Museums des Oppelner Schlesiens. In dem renovierten Mietshaus kann man fünf Wohnungen besichtigen, in denen die bürgerlichen Innenräume aus den Jahren 1890-1960 wiederhergestellt wurden und mit eigenen Augen sehen , wie früher ein durchschnittlicher Oppelner Bürger gelebt hat. ", "tags": [""], "pos": ["50.66856", "17.92372"], "rate": "0", "facebook": "", "id": "12", "name": "Das Mietshaus "}, {"category": "Sehenwertes", "description": "In der gepflegten Grünanlage kann man viele interessante historische Objekte besichtigen z.B.: die St. Adalbert-Kappele mit Epitaphen aus dem Jahr 1625 vor der Eingangstür, die barocke Mariensäule, das Denkmal des St. Christoph, den legendären Brunnen des St. Adalberts und den Komplex von weiblichen Statuen, welche die vier Jahreszeiten symbolisieren. Im östlichen Teil befinden sich zeitgenössische Denkmäler hervorragender polnischer Dichter (Agnieszka Osiecka), Sänger (Marek Grechuta) und Personen, die im Theater gewirkt haben ( Jerzy Grotowski), die aufgrund ihrer beruflichen Tätigkeit mit Opole verbunden waren. ", "tags": ["SR", "NP"], "pos": ["50.66913", "17.92579"], "rate": "0", "facebook": "", "id": "13", "name": "Der Universitätshügel "}, {"category": "Sehenwertes", "description": "Erhöht den Blutdruck... Obwohl er sich schon im hydraulischen Ruhestand befindet, erfreuen seine Silhouette und die reichlichen Verziehrungen das Auge. Eine Ziegel-Miss der Architektur!", "tags": [""], "pos": ["50.675816", "17.93444"], "rate": "0", "facebook": "https://www.facebook.com/pages/Wie%C5%BCa-ci%C5%9Bnie%C5%84-w-Opolu/677625412352243?fref=ts", "id": "14", "name": "Der Wasserturm"}, {"category": "Sehenwertes", "description": "Er wurde 1822 auf dem Gebiet der Nowa Wieś Królewska an der gegenwärtigen Graniczna-Straße errichtet. Auf dem Gebiet von 0,3 Ha sind 150 Gräber erhalten geblieben, von denen der älteste aus dem Jahr 1822 stammt. Im Jahr 1840 wurde auf dem Friedhof Margaliot Schnitzer, die Großmutter von Emil Pasza, dem bekannten Reisenden, Arzt und Politiker begraben. Es ist ein eigentümliches Pantheon der oppelner Juden. Nebeneinander ruhen Rabbiner, Kaufmänner, Ärzte, Rechtsanwälte und Unternehmer. ", "tags": [""], "pos": ["50.65674", "17.932"], "rate": "0", "facebook": "https://www.facebook.com/pages/Cmentarz-%C5%BCydowski-w-Opolu/425687477563421?rf=1523195921278186", "id": "15", "name": " Der jüdische Friedhof "}, {"category": "Besuchenwertes", "description": "Eine überregionale Kulturinstitution. Im Kammersaal und auf der Bühne des renovierten Amphitheaters werden Konzerte der wichtigsten polnischen Musikgruppen und Künstler, Veranstaltungen unter den freien Himmel und Kulturereignisse organisiert. Dort wirkt auch der Kunstkeller (Piwnica Artystyczna). ", "tags": ["PK", "WF", "NP", "PD", "CL"], "pos": ["50.6672", "17.9178"], "rate": "0", "facebook": "", "id": "16", "name": "Das Nationale Zentrum des Polnischen Liedes (das Amphitheater)"}, {"category": "Besuchenwertes", "description": "Ein Ort wo die dynamischen Nichtregierungsorganisationen viele kulturelle, gesellschaftliche und  bildungsorientierte Initiativen,  die an die oppelner Bewohner gerichtet sind, organisieren. An jedem Dienstag und Freitag um 19 Uhr lädt das Kulturzentrum Oleska 45 in das Kino Medusa ein. ", "tags": ["PD", "CL"], "pos": ["50.6742", "17.93153"], "rate": "0", "facebook": "https://www.facebook.com/centrumkultury.oleska?fref=ts", "id": "17", "name": "Das Kulturzentrum Oleska 45 / Das Kino Meduse"}, {"category": "Besuchenwertes", "description": "Sitz des Oppelner Symphonie- und Kammerorchesters und der Oppelner Chöre. Auf der Bühne der Philharmonie treten lokale Künstler und Gäste aus der ganzen Welt auf. Alljährlich finden im Sommer dort Promenadenkonzerte statt. ", "tags": ["PK", "WF", "NP", "CL"], "pos": ["50.66585", "17.92396"], "rate": "4.6", "facebook": "https://www.facebook.com/filharmoniaopolska?fref=ts", "id": "18", "name": "Die Oppelner Joseph Elsner-Philharmonie"}, {"category": "Besuchenwertes", "description": "Ein Ort der ständigen Ausstellung und des Verkaufs von Kunsthandwerken, die von behinderten Personen angefertigt wurden. Er ist aus Initiative der Stiftung Haus der Familienrehabilitation der Kinder mit Zerebralparese (Fundacja Dom Rodzinnej Rehabilitacji Dzieci z Porażeniem Mózgowym ) von Teresa und Kazimierz Jednoróg entstanden. In der Galerie kann man Gemälde, künstlerische und angewandte Keramik, Glückwunschkarten und Artikel zur Innendekoration kaufen und bewundern. Öffnungszeiten: Mo.-Sa.: 9 -17 Uhr. ", "tags": ["NP", "PD", "CL"], "pos": ["50.66959", "17.91954"], "rate": "4.8", "facebook": "https://www.facebook.com/pages/Galeria-Bia%C5%82y-Kruk/185031371524231?fref=ts", "id": "19", "name": " Die Galerie weißer Rabe (Biały Kruk)"}, {"category": "Besuchenwertes", "description": "Eine kulturelle Institution, die zahlreiche Ausstellungen von Künstlern aus Oppeln und aus dem ganzen Land organisiert. Zusätzlich werden auch internationale Ausstellungen mit der World Press Foto an der Spitze präsentiert. Im Mietshaus neben der Galerie wurde ein modernes Kunstbildungszentrum „Artpunkt“ geöffnet, wo Lehrveranstaltungen im Bereich verschiedener Kunstzweige wie Malerei, Keramik oder Bildhauerei für Kinder und Erwachsene organisiert werden. Dort wird auch eine Zeitschrift mit demselben Titel veröffentlicht, die das nächste Ergebnis des beachtenswerten Verlagswesens der Galerie darstellt. Öffnungszeiten: Mo.-So.: 10-18 Uhr. ", "tags": ["PK", "WF", "NP", "CL", "PD"], "pos": ["50.66897", "17.93291"], "rate": "4.3", "facebook": "https://www.facebook.com/pages/Galeria-Sztuki-Wsp%C3%B3%C5%82czesnej/156085777778851?fref=ts", "id": "20", "name": "Die Galerie der modernen Kunst/ Artpunkt"}, {"category": "Besuchenwertes", "description": "Galerie Erster Stock – Nicht nur für Profis! Sitz des Polnischen Künstlerbundes (Kreis Oppeln). Verschiedene Ausstellungen, Freilichtmalerei, alljährlicher Herbstsaal. RAMIARNIA – ein neuer Punkt auf der kulturellen Arena. Kunstgalerie und Einrahmen-Workshops unter einem Dach", "tags": ["CL"], "pos": ["50.668302", "17.923168"], "rate": "5", "facebook": "https://www.facebook.com/ramiarnia?fref=ts", "id": "21", "name": "Krakowska 1"}, {"category": "Besuchenwertes", "description": "Das informelle Zentrum der kulturellen Auskunft in Opole. Ein Ort, wo man herausfinden kann, was interessantes in der Stadt los ist, Konzertkarten kaufen oder sich auf den originellen Stühlen vordem Kiosk ausruhen kann. Direkt nebenan wird alljährich das Projekt Kulturstraße organisiert. Dadurch verändert sich auch die Umgebung des Kiosks, u.a. durch die mit Wandmalereien bedeckte Rampe. Öffnungszeiten:  Mo.-Fr.: 7-19 Uhr und am Sa.: 10-15 Uhr. ", "tags": ["PK", "OO", "SR", "PD", ""], "pos": ["50.66576", "17.92168"], "rate": "5", "facebook": "https://www.facebook.com/KioskKulturalny?fref=ts", "id": "22", "name": "Der Kultur-Kiosk"}, {"category": "Besuchenwertes", "description": "Das einzige Kino in Oppeln mit mehreren Kinosälen. Außer kommerziellen Vorführungen werden auch „Frauenabende” organisiert und jeden Donnerstag finden Vorführungen des Connaisseur-Kinos statt. Regelmäßig werden auch thematische Nachtfilmmarathons organisiert. ", "tags": ["PK", "NP", "PD", "CL"], "pos": ["50.67048", "17.92647"], "rate": "4.3", "facebook": "https://www.facebook.com/pages/Helios-Opole/190399254377182?fref=ts", "id": "23", "name": "Helios/ ConnaisseurKino"}, {"category": "Besuchenwertes", "description": "Tausende (!) Titel auf den Regalen, Neuheiten der Oppelner Lyriker, intelektuelle Konversationen in der Warteschlange... Ein Paradies für jeden Bücherwurm!", "tags": ["PK", "PT"], "pos": ["50.668696", "17.927057"], "rate": "0", "facebook": "http://malaopole.osdw.pl/onas", "id": "24", "name": "Die Bücherei Mała Księgarnia"}, {"category": "Besuchenwertes", "description": "Breite Auswahl, Bücher-Outlet, Brettspiel-Verleih. Kompetente Beratung mit Lächeln. Öffnungszeiten:  Mo.-Fr. 9:00-18, Sam. 9:00-15:00", "tags": ["PK", "WF", "NP", "PL", "PT"], "pos": ["50.669492", "17.921827"], "rate": "4.9", "facebook": "https://www.facebook.com/pages/Ksi%C4%99garnia-Taniej-Ksi%C4%85%C5%BCki-Niebieski-Kredens-Opole/158757180829419?fref=ts", "id": "25", "name": "Die Bücherei  Niebieski Kredens"}, {"category": "Besuchenwertes", "description": "Sie befindet sich in einem schönen, renovierten Mietshaus, das klassische Elemente mit modernen vereinigt. In zwei Stockwerken befinden sich eine Leihbücherei für Erwachsene und ein „Märchenzimmer“ für Kinder, ein Zeitschrift-Lesesaal und ein Komputersaal ( mit Zugang zum Internet), die Mediathek und eine Maschine zum selbstständigen ausleihen von Büchern. Es werden auch zahlreiche interessante Treffen mit Künstlern, Vernissagen oder Ausstellungen (in der sog. Galerie ZAMOSTEK) organisiert. Öffnungszeiten: Mo.: 12-19.30 Uhr, Di.-Do.: 9-19.30 Uhr, und Sa.: 11.30-17.30 Uhr.", "tags": ["WF", "NP", "PL", "SR", "PD", "CL"], "pos": ["50.66665", "17.92213"], "rate": "4.6", "facebook": "https://www.facebook.com/mbpopole?fref=ts", "id": "26", "name": "Die Öffentliche Stadtbibliothek"}, {"category": "Besuchenwertes", "description": "Ein Zeichen dafür das OPAK effektiv arbeitet!", "tags": ["SR", "PD", "PT", "CL"], "pos": ["50.672229", "17.922975"], "rate": "5", "facebook": "https://www.facebook.com/MiejsceX?fref=ts", "id": "27", "name": "Miejsce X"}, {"category": "Besuchenwertes", "description": "Eine Institution, die sich mit der außerschulischen Bildung befasst. In den thematischen Arbeitsräumen finden theatralisch-literarische, musikalische, Tanz-, Sport-, und Bildungsveranstaltungen statt. Alljährlich wird hier das Festival der Kinderfilme „Null Langeweile“  (Zero Nudy) organisiert. Jeden Mittwoch um 18 und 20.30 Uhr lädt das einzige in Opole Studiokino  - Kino Studio zur unterschiedlichsten Filmvorstellungen ein. Öffnungszeiten: Mo.-Fr. 8-18 Uhr. ", "tags": ["WF", "PL", "SR", "PD", "CL"], "pos": ["50.66542", "17.92143"], "rate": "4.3", "facebook": "https://www.facebook.com/mdkopole?fref=ts", "id": "28", "name": "Das Jugendkulturhaus / das Kino Studio"}, {"category": "Besuchenwertes", "description": "Der Hauptsitz befindet sich im Barockbauwerk, welches infolge der Zusammensetzung zweier Mietshäuser entstanden ist. Auf dem Dach des angebauten Pavillons befindet sich eine Aussichtsterrasse. In den modernen Museumsälen kann man ständige Ausstellungen besichtigen. An der Ozimska-Straße 10 wirkt die Jan Cybis Galerie des Museums des Oppelner Schlesiens. Zum Museum gehören auch das Mietshaus aus dem Jahr 1818 ( St. Adalbertstraße 13) und das bürgerliche Mietshaus ( St. Adalbertsstraße 9) . Öffnungszeiten: Di.-Fr.: 9-16.00 Uhr, Sa.: 11-17 Uhr und So.: 11-17 Uhr. ", "tags": ["NP", "PD", "CL"], "pos": ["50.66895", "17.92461"], "rate": "4.2", "facebook": "https://www.facebook.com/MuzeumOpole?fref=ts", "id": "29", "name": "Das Museum des Oppelner Schlesiens"}, {"category": "Besuchenwertes", "description": "Eine Einrichtung, die die oppelner Volkskultur popularisiert. Im Freilichtmuseum, welches sich in Opole-Bierkowice befindet, kann man Objekte der Dorfarchitektur und historische Gegenstände bewundern, die die Lebensbedingungen der Einwohner aus der Zeit vom XVIII bis zum Beginn des XX Jh. darstellen. Auf dem Gebiet der Parkanlagen des Museums finden zahlreiche folkloristische Veranstaltungen statt, z.B.: Żniwiok Opolski und der Ostermarkt. Öffnungszeiten: April-Oktober Di.-So.: 10-18 Uhr, Mo.: 10-15 Uhr/Oktober-April Mo.-Fr.: 10-15 Uhr. ", "tags": ["WF", "NP", "SR", "PD", "CL"], "pos": ["50.68234", "17.8633"], "rate": "4.4", "facebook": "https://www.facebook.com/MuzeumWsiOpolskiej?fref=ts", "id": "30", "name": "Das Museum des Oppelner Dorfes"}, {"category": "Besuchenwertes", "description": "Allwissenheit in Ziegelmauern. Zugang zur Fachliteratur, professionelle Beratung, Konferenzen und Workshops. Die erste Bibliotherapie-Werkstatt in der Region! Öffnungszeiten: Mo.-Fr. 8:00-18:00, Sam. 9:00-15:00 ", "tags": ["WF", "PD", "CL"], "pos": ["50.666194", "17.92879"], "rate": "4", "facebook": "https://www.facebook.com/pages/Pedagogiczna-Biblioteka-Wojew%C3%B3dzka-w-Opolu/169766429728425?fref=ts", "id": "31", "name": "Die Pädagogische Bezirksbibliothek"}, {"category": "Besuchenwertes", "description": "Eine Initiative der Stiftung Krakoffska 32. PIEKARNIA – Club und eine Lokation für Konzerte.  GRACIARNIA – eine soziale Kommission für Sucher und Neugierige – Freecycling, Austausch, Angebote! ", "tags": ["NP", "OO", "SR", "PT", "CL"], "pos": ["50.664399", "17.92438"], "rate": "0", "facebook": "https://www.facebook.com/klubpiekarnia/info", "id": "32", "name": "Piekarnia / Komis Graciarnia"}, {"category": "Besuchenwertes", "description": "Im modernen Bauwerk befinden sich: ein Konzertsaal mit einer professionell ausgelegten Bühne, eine Aula und Arbeitsräume für Musiker, Tänzer und Künstler. Im Aufnahmestudio befindet sich der Sitz des Studentenradiosenders Radio-Signale. Das Studentische Kulturzentrum ist ein Ort, wo Studentenorganisationen (der Studentenausschuss), Forschungsgruppen, der Studentenchor und alle Studenten, die ihre Interessen erweitern wollen, wirken. ", "tags": ["WF", "NP", "SR", "CL"], "pos": ["50.67309", "17.93264"], "rate": "4.8", "facebook": "https://www.facebook.com/pages/Studenckie-Centrum-Kultury/276676889033147?fref=ts", "id": "33", "name": "Das Studentische Kulturzentrum"}, {"category": "Besuchenwertes", "description": "Auf den drei Bühnen führen ihre Stücke Regisseure aus ganz Polen auf ( u.a.: Agnieszka Holland, Maja Kleczewska). Alljährig wird eins der größten Theaterfestivals des Landes organisiert – die Oppelner Theaterkonfrontationen „Polnische Klassik“. ODRAMA – ein Festival der offenen Proben ist eine Reihe von Treffen, die der modernen Dramaturgie gewidmet werden. Neben den interessanten Spektakel, bietet das Theater theatralische Lehrveranstaltungen für Kinder und Erwachsene an. Öffnungszeiten der Ticketkasse: Di.-Fr.: 10-14 Uhr, 15-18/19 Uhr, am Sa. und So. eine Stunde vor dem Spektakel. ", "tags": ["WF", "CL"], "pos": ["50.6692", "17.93292"], "rate": "4.6", "facebook": "https://www.facebook.com/teatr.kochanowskiego.w.opolu?fref=ts", "id": "34", "name": "Das Jan Kochanowski Theater "}, {"category": "Besuchenwertes", "description": "Auf der Theaterbühne werden Stücke aufgeführt, die sowohl für Kinder als auch für Erwachsene gedacht sind. Jedes zweite Jahr organisiert das Theater das Gesamtpolnische Festival der Puppentheater. Öffnungszeiten der Ticketkasse: Di., Mi., Fr.: 8.30-14.30 Uhr, Do.: 8.30-12.30 Uhr/15.15-17.15 Uhr. ", "tags": ["NP", "PD", "CL"], "pos": ["50.66959", "17.9279"], "rate": "4.8", "facebook": "https://www.facebook.com/OTLiA?fref=ts", "id": "35", "name": "Das Alojzy Smolka Puppen- und Schauspielertheater "}, {"category": "Besuchenwertes", "description": "Gegründet und geführt durch den Künstler, der mit dem Jan Kochanowski Theater verbunden ist – Andrzej Czernik. Im Repertoire kann man interessante Vorführungen sowie Tanz- und Musikspektakel finden. Zusaetzlich werden hier thematische Vernissagen im Rahmen der Ausstellungsreihe „Zimowy Las Sztuki“ und Theatervorführungen unterm freien Himmel organisiert. ", "tags": ["SR", "CL"], "pos": ["50.66164", "17.9322"], "rate": "4.9", "facebook": "https://www.facebook.com/teatr.ekostudio?fref=ts", "id": "36", "name": "Das Eko Studio Theater"}, {"category": "Besuchenwertes", "description": "Sie wirkt auf dem Gebiet eines Park-Palast Komplexes. Die Leihbücherei und der Lesesaal bieten eine reiche Sammlung von Belletristik und Fachliteratur an. An der Bibliothek wirken auch der Oddział Zbiorów Specjalnych i Zabytkowych und der Oddział Zbiorów Obcojęzycznych ( am Mittwoch um 17 Uhr Biblioteczny Klub Filmowy). Ihre Filiale sind auch die Musikbibliothek und die Österreichische Bibliothek. Öffnungszeiten: Mo.-Fr.: 9-19 Uhr (W), 9-20 Uhr (CZ), am Sa.: 9-15.30 Uhr. !", "tags": ["WF", "NP.", "SR", "PD", "CL"], "pos": ["50.66493", "17.92185"], "rate": "4.7", "facebook": "https://www.facebook.com/pages/Wojew%C3%B3dzka-Biblioteka-Publiczna-Opole/142338199158846?fref=ts", "id": "37", "name": "Die Emanuel Smołka -Öffentliche Woiwodschaftsbibliothek"}, {"category": "Schmecken", "description": "Ein Familienbetrieb mit Tradition. Hier findest du Hamburger, Salate, Mittagessen, Steaks. Ordentliche Portionen und hohe Qualiät.  Öffnungszeiten: Mo.-Fr. 10:00-19:00.", "tags": ["PK", "WF", "BF"], "pos": ["50.6677", "17.929702"], "rate": "4.7", "facebook": "https://www.facebook.com/ozimska24bar?fref=ts", "id": "38", "name": "Bar Mięsny / Fleischbar"}, {"category": "Schmecken", "description": "Die beliebteste Milchbar in Opole. Die einzigartige Atmosphäre wie in der Zeit des PRL. Man kann hier Vertreter aller Stände finden. Das frische, hausgemachte Essen mit russischen Piroggen und Tomatensuppe an der Spitze überzeugen jeden. Öffnungszeiten: Mo.-Fr.: 8.30-17 Uhr. ", "tags": ["SR"], "pos": ["50.66391", "17.92847"], "rate": "0", "facebook": "", "id": "39", "name": "Milchbar Kubuś"}, {"category": "Schmecken", "description": "Die bekannteste Piroggenbar in Opole. Russische Piroggen, mit Kraut und Pilzen, Obst, Kohlrouladen und Eierkuchen mit Quark. Eine gute Bedienung und billige Preise locken viele Stammkunden sowie Touristen an. Schlicht und lecker. Öffnungszeiten: Mo.-Fr.: 10-19 Uhr, Sa.: 10-15.30 Uhr.", "tags": ["NP.", "OO", "SR", "", "", ""], "pos": ["50.6639", "17.92775"], "rate": "4.6", "facebook": "https://www.facebook.com/pages/Bar-Piero%C5%BCek/191315327573847?fref=ts", "id": "40", "name": "Bar Pierożek"}, {"category": "Schmecken", "description": "...auch zum Mitnehmen! Eine Neuheit auf der kulinarischen Karte von Oppeln. Gesunde Mahlzeiten für jede Tageszeit: belegte Brote, Mittagessen, Salate, Desserts.  Öffnungszeiten: Mo.-Fr. 7:30-17:00.", "tags": ["PK", "WF", "NP", "OO", "PT", "BF"], "pos": ["50.670189", "17.934659"], "rate": "4.7", "facebook": "https://www.facebook.com/tejkelej?fref=ts", "id": "41", "name": "Bistro TejkEłej"}, {"category": "Schmecken", "description": "On Fire! In den kleinen Räumlichkeiten finden wir slow food schnell gemacht. Verschiedene Burger, Salate und reichliche Auswahl an Suppen! Es besteht auch die Option: Bestellen/Abholen.  Öffnungszeiten: Mo.-Sam. 11:00-20:00.", "tags": ["PK", "OO", "PT"], "pos": ["50.666551", "17.92688"], "rate": "4.8", "facebook": "https://www.facebook.com/hamburg.opole?fref=ts", "id": "42", "name": "Hamburg Slow Food"}, {"category": "Schmecken", "description": "Hausmannskost in Zentrum von Oppeln! Polnische Küche wie man es von Mama kennt, immer frisch und preiswert. Oldschool in seiner besten Form!  Öffnungszeiten: Mo.-Fr. 9:00-19:00, Sam. 9:00-16:00.", "tags": ["PK", "NP", "BF"], "pos": ["50.669849", "17.927545"], "rate": "0", "facebook": "", "id": "43", "name": "Karczma pod Czeremchą"}, {"category": "Schmecken", "description": "Ein Trend-Café, wo man professionell aufgebrühte Kaffees, spezielle Biere und schmackhafte Gerichte ohne Zusatzstoffe probieren kann. Zusätzlich finden hier auch interessante Musikveranstaltungen statt. Eine alternative zu den bequemen Sofas im Inneren sind im Sommer die vor dem Lokal aufgestellten Liegestühle, wo besonders in den heißen Nächten die Stimmung ihren Höhepunkt erreicht. Öffnungszeiten:   Mon. – Fr. 8:30 – 00:00, Sam. 10:00 – 00:00, Sonn. 10:00 – 22:00.", "tags": ["PK", "WF", "KN", "OO", "SR", "PT", "BF", "CL"], "pos": ["50.66916", "17.93259"], "rate": "4.6", "facebook": "https://www.facebook.com/Kofeina2.0?fref=ts", "id": "44", "name": "Kofeina 2.0."}, {"category": "Schmecken", "description": "Du MUUßt unbedingt probieren! Verschiedene Rindfleisch-Variationen, immer von den besten Erzeugern.  Tagessuppen und dicke Pommes!   Öffnungszeiten:  Die.-Donn., Sonn. 12:00-20:00, Fre.-Sam. 12:00-21:00", "tags": ["PK", "WF", "OO", "PT", ""], "pos": ["50.669849", "17.923501"], "rate": "4.8", "facebook": "https://www.facebook.com/muuburgerhouse?fref=ts", "id": "45", "name": "MUU Burger House"}, {"category": "Schmecken", "description": "Ein Kultort schlechthin . Seit rund dreißig Jahren kann man hier süße oder deftige Pfannkuchen und auch köstliche Salate probieren. Es lohnt sich das Essen im Schatten der Terrasse direkt am Mühlgraben zu genießen. Während des Landesfestivals des Polnischen Liedes kann man hier sehr oft polnische Stars treffen. Öffnungszeiten: Mo.-Fr.: 10-19 Uhr, Sa.-So.: 10-18 Uhr.", "tags": ["WF", "NP", "OO", "SR"], "pos": ["50.66609", "17.92251"], "rate": "4.6", "facebook": "https://www.facebook.com/pages/Grab%C3%B3wka-Sma%C5%BCalnia-Nale%C5%9Bnik%C3%B3w/159840614073487?fref=ts", "id": "46", "name": "Das Pfannkuchenhaus Grabówka"}, {"category": "Schmecken", "description": "Im Angebot können Sie Piroggen (darunter auch die Spezialität des Hauses – Franziskaner-Piroggen), Kohlrouladen (auch vegetarische) und schlichte Mahlzeiten finden, die alle nach Großmutters Art zubereitet wurden. In den gemütlich eingerichteten Innenräumen mit gemütlicher Jazzmusik kann man den Hunger stillen und die Grafiken des oppelner Künstlers Karu bewundern. Öffnungszeiten: Mo.-Fr.: 10-18:30 Uhr, Sa.: 11-17 Uhr. ", "tags": ["PK", "WF", "PD"], "pos": ["50.6677", "17.92263"], "rate": "4.9", "facebook": "https://www.facebook.com/pages/Smak-Bar-Zau%C5%82ek-Franciszka%C5%84ski-Opole/173233289366567?fref=ts", "id": "47", "name": "Piroggenbar Zaułek Franciszkański"}, {"category": "Schmecken", "description": "Befreie dein kulinarisches zweites Ich! Moderne Küche, ungewöhnliche Bierarten, freundliche  Atmosphäre. Unser Hit: Raffinierte Lunchmenus zu erschwinglichen Preisen.   Öffnungszeiten: Mon.-Donn. 12:00-23:00, Fre. 12:00-01:00, Sam. 16:00-01:00, Sonn. 12:00-23:00.", "tags": ["PK", "WF", "KN", "OO", "PD", "PT"], "pos": ["50.668907", "17.920389"], "rate": "4.7", "facebook": "https://www.facebook.com/alterego.opole?fref=ts", "id": "48", "name": "Restaurant Alter Ego"}, {"category": "Schmecken", "description": "In der Mitte des XIX Jh. befand sich hier eine bekannte Weinstube. In der PRL-Zeit war es Sitz des Theaters „13 rzędów“ von Jerzy Grotowski und des Klub Związków Twórczych. Heute ist es ein leckeres Restaurant und ein Pub mit originell eingerichteten Innenräumen. In der Luft verbreitet sich immer noch Geruch der Geschichte und Boheme. Öffnungszeiten: Mo.-Sa.: 10-2 Uhr, So.: 12-24 Uhr. ", "tags": ["PK", "WF", "KN", "OO", ""], "pos": ["50.66843", "17.92168"], "rate": "4.4", "facebook": "https://www.facebook.com/pub.maska?fref=ts", "id": "49", "name": "Restaurant Maska"}, {"category": "Schmecken", "description": "Viva Italia! Die Klassik der italienischen Küche: Pizza, Pasta, Salate, Desserts – perfekt in ihrer Einfachheit.   Öffnungszeiten: Die.-Sonn. 12:00-22:00.", "tags": ["PK", "WF", "KN", "NP", "OO", "PD"], "pos": ["50.667112", "17.92069"], "rate": "4.6", "facebook": "https://www.facebook.com/pages/Restauracja-Rzymskie-Wakacje/221991161331474?fref=ts", "id": "50", "name": "Restaurant Rzymskie Wakacje"}, {"category": "Schmecken", "description": "Ein Familienrestaurant befindet sich in einem historischen, hundertjährigen Mietshaus gleich an der Oder. Drei Säle im Klima einer alten, bayerischen Hütte, im Stil eines Großmutterzimmers aus der Zwischenkriegszeit oder eine verglaste Terrasse mit Ausblick auf die Oder laden ein die Freizeit hier zu verbringen. Im Menu kann man Spezialitäten der bayerischen und schlesischen Küche finden. Öffnungszeiten: Mon. 14:00 – 00:00, Die. – Sonn. 12:00 – 00:00.", "tags": ["PK", "WF", "KN", "NP", "OO", "PD"], "pos": ["50.66896", "17.91775"], "rate": "0", "facebook": "https://www.facebook.com/pages/Starka-Opole/185389151525434?fref=ts", "id": "51", "name": "Restaurant Starka"}, {"category": "Schmecken", "description": "Der einzige Fischimbiss in der Stadt, der gleichzeitig ein Fischgeschäft ist. Hier kann man schnell und günstig frisch gebratenen Fisch essen und viele Salatarten und andere Fischgerichte probieren – ein Muss für alle Liebhaber von Fischgerichten. Öffnungszeiten:  Mon. – Fr. 9:00 – 18:00, Sam. 9:00 – 14:00.", "tags": ["PK", "WF", "NP."], "pos": ["50.6675", "17.92364"], "rate": "5", "facebook": "https://www.facebook.com/pages/RYBEX-Opole/527059277344065?fref=ts", "id": "52", "name": "Rybex"}, {"category": "Schmecken", "description": "Niedrige Preise, frisches, leckeres Essen und eine positive Atmosphäre überzeugen jeden. Im Angebot sind sowohl fertige Gerichte als auch unterschiedliche Speisen zum Zusammenstellen enthalten. Die abwechslungsreichen Frühstücke bei Morgennachrichten und der Tagespresse geben einen guten Start in den Tag. Zugang zum Internet (WiFi). Öffnungszeiten: Mo.-Sa.: 8-20 Uhr, So.: 11-20 Uhr. ", "tags": ["WF", "OO", "SR", "PD", "BF"], "pos": ["50.67195", "17.92762"], "rate": "4.6", "facebook": "https://www.facebook.com/QuchniaOpole?fref=ts", "id": "53", "name": "Quchnia"}, {"category": "Zum Entspannen", "description": "Ein ruhiger Ort in der Grüne mit Teearomaten aus der ganzen Welt. Eine klimatische Inneneinrichtung und eine Terrasse mit Ausblick auf die hundertjährige Buche, die von dem Fernsehstudio „Unter der Buche“ (Pod Bukiem)  bekannt ist und wo man sich bei einem Glass Wein oder Maß Bier erholen, ein Buch lesen oder Karten spielen kann. Hier werden auch Fotoausstellungen und Buch- und CD-Austauschaktionen organisiert. Öffnungszeiten: Mo.-So.: 11-22 Uhr, oder zum letzten Gast. ", "tags": ["PK", "WF", "OO", "PL", "SR", "PD", "PT", "CL"], "pos": ["50.66461", "17.92182"], "rate": "5", "facebook": "https://www.facebook.com/pages/Jasminum/156285241059090?fref=ts", "id": "54", "name": "Teehaus Jasminum"}, {"category": "Zum Entspannen", "description": "Eine Oase der Ruhe für alle Menschen die eine Möglichkeit suchen von dem schnellen Tempo des Alltags zu entfliehen. Hier kann man die unterschiedlichsten Teearten und schmackhafte orientalische Leckerbissen probieren, die u. A. mit Humus und Aloesafft verfeinert wurden. Die Seele wird durch gemütliche Sitzkissen, indische Musik und den Geruch von Räucherstäbchen und Shishas beruhigt. Öffnungszeiten: Mon. – Donn. 12:00 – 22:00, Fr. – Sam. 12:00 – 23:00, Sonn. 15:00 – 22:00.", "tags": ["PK", "WF", "KN", "PL", "PD", "PT", "CL"], "pos": ["50.66998", "17.935"], "rate": "4.8", "facebook": "https://www.facebook.com/masalateahouse?fref=ts", "id": "55", "name": "Teehaus Masala Tea House"}, {"category": "Zum Entspannen", "description": "Das Café wurde aus der Initiative der Oppelner Universität gegründet und ist hauptsächlich für Studenten gedacht. Im Sortiment kann man verschiedene Arten von Kaffee, Tee, heißer Schokolade, Milch- oder Obstcocktails finden. Die Auswahl wird durch frische Sandwiches und vor Ort gebackene Kuchen abgerundet. Zudem werden hier Hochschulveröffentlichungen zum Kauf angeboten. Das lokal bietet auch einen freien WiFi-Hotspot, Bookcrossing und Cashback-Transaktionen an. Öffnungszeiten: Mo.-So.: 7-20.30 Uhr. ", "tags": ["PK", "WF", "OO", "PL", "PD", "PT", "BF", ""], "pos": ["50.6719", "17.9305"], "rate": "4.7", "facebook": "https://www.facebook.com/book.acoffee?fref=ts", "id": "56", "name": "Café Book a Coffee"}, {"category": "Zum Entspannen", "description": "Koffein-Variationen, Kuchen frisch aus dem Ofen, Weltmeisterfrühstücke!  Öffnungszeiten: Mo.-Donn. 8:00-20:30, Fre.-Sonn. 9:00-19:00.", "tags": ["PK", "WF", "NP", "OO", "PL", "PD", "PT", "BF", "CL"], "pos": ["50.672084", "17.927875"], "rate": "4.4", "facebook": "https://www.facebook.com/pages/Coffee-Cat/169391516445084?fref=ts", "id": "57", "name": "Café Coffee Cat"}, {"category": "Zum Entspannen", "description": "Ein positiver Ort in einem historischen Mietshaus direkt am Marktplatz. Ausgezeichneter Kaffee, Tee oder Smoothies und Gebäck verbessern die Laune schon am frühen Morgen. Erholung bei guter Musik, einem interessanten Buch oder bei der Tagespresse. WiFi. Öffnungszeiten: Mo.-Fr.: 6.30-20 Uhr, Sa.-So.: 9-20 Uhr. ", "tags": ["PK", "WF", "OO", "SR", "PD", "PT", "BF", ""], "pos": ["50.66951", "17.92077"], "rate": "4.5", "facebook": "https://www.facebook.com/coffeemoment?fref=ts", "id": "58", "name": "Café Coffe Moment"}, {"category": "Zum Entspannen", "description": "In Schokoladenwürfeln verstecke Milchpralinen und andere Köstlichkeiten. Süße Versuchung, Wein, Cocktails, Kaffeeinspirationen.  Öffnungszeiten: Mon.-Fre. 7:00-21, Sam. 8:00-21:00, Sonn. 10:00-20:00.", "tags": ["PK", "WF", "NP", "OO", "PD", "PT", "BF", ""], "pos": ["50.668894", "17.921746"], "rate": "4.8", "facebook": "https://www.facebook.com/pages/Dolce-Far-Niente-caffe-vini-e-spuntini/409931489054457?fref=ts", "id": "59", "name": "Café Dolce far niente"}, {"category": "Zum Entspannen", "description": "Der größte Vorteil dieses Lokals sind ausgezeichnete Kaffees, die auf der Basis von 100% frisch gemahlten Arabika-Bohnen vorbereitet werden. Caffee-Latte werden hier zu köstlichen Kunstwerken. Leckere, süße ( köstliche Obstkuchen)  oder gesalzene Häppchen erregen jeden Appetit. Einzigartige, nicht pasteurisierte Biersorten locken auch viele Bierkenner an. Zudem wird ein kostenloser WiFi Hotspot, Pressestand und Brettspiele angeboten. Die Inneneinrichtung verändert sich ständig durch die regelmäßig organisierten Vernissagen. Hier finden auch interessante Kulturveranstaltungen statt. Ein Asyl mitten in der Stadt. Öffnungszeiten: Mo.-Fr.: 8-20 Uhr, Sa.: 9-20 Uhr, So.: 10-20 Uhr. ", "tags": ["PK", "WF", "OO", "PL", "SR", "PD", "BF", "CL", ""], "pos": ["50.66651", "17.93145"], "rate": "4.6", "facebook": "https://www.facebook.com/KofeinaArtCafe?fref=ts", "id": "60", "name": "Café Kofeina Art Cafe"}, {"category": "Zum Entspannen", "description": "Ein Café im Zentrum der Bolkoinsel, weitab des Tumults der Stadt. Im Angebot können Sie eine Vielfalt an Kaffee, Tee, Kuchen, Sandwiches und eine interessante und bequeme Picknickmöglichkeit finden. Es lohnt sich sicherlich hier eine kurze Rast während des Spaziergangs oder einer Fahrradfahrt einzuplanen. Öffnungszeiten: Mo.-So.: 10-22 Uhr.", "tags": ["PK", "WF", "NP", "OO", "PL", "SR", "PD", "PT", "BF", "CL"], "pos": ["50.64999", "17.9252"], "rate": "0", "facebook": "https://www.facebook.com/labanawyspie?ref=ts&fref=ts", "id": "61", "name": "Café Laba"}, {"category": "Zum Entspannen", "description": "Ein besonderes Café und Kurzwaren-Paradies in einem! Für Enthusiasten des Handwerks und nicht nur.  Öffnungszeiten: Mo.-Fr. 7:00-18:00, Sam. 10:00-19:00.", "tags": ["PK", "WF", "NP", "PD", "PT", "BF", "CL"], "pos": ["50.672972", "17.918911"], "rate": "5", "facebook": "https://www.facebook.com/szydlofejs?fref=ts", "id": "62", "name": "Café Szydło"}, {"category": "Zum Entspannen", "description": "Von italienischen Eis über Kugeleis bis zu leckeren Desserts. Waffeln und süße Röhrchen mit Creme.  Mehrere Lokale in Oppeln.   Öffnungszeiten: Mon.-Sonn. 9:30-21:00.", "tags": ["PK", "WF", "NP", "OO", "SR", "PD", "PT"], "pos": ["50.667534", "17.923833"], "rate": "4.4", "facebook": "https://www.facebook.com/lodziarniesopelek?fref=ts", "id": "63", "name": "Eoscafé Sopelek"}, {"category": "Unterhalte dich", "description": "Ein Ort für Liebhaber des Nachtlebens. In dem düsteren, Neon-beleuchteten Innenraum finden regelmäßig Partys statt, auch für Verkleidungs-Liebhaber. Die Barkeeper servieren phantasievolle Drinks und die Vorführungen der DJ-s befriedigen alle Musikgeschmäcker. Der einzige Ort in Opole, wo jede Nacht in der Woche Partys veranstaltet werden. Öffnungszeiten: Din..-Sam.: 21:00-6:00. ", "tags": ["PK"], "pos": ["50.66771", "17.92288"], "rate": "4.2", "facebook": "https://www.facebook.com/AqariumMusicClub?fref=ts", "id": "64", "name": "Club Aqarium"}, {"category": "Unterhalte dich", "description": "Das kleine Lokal lädt auf ausgezeichnete tschechische und slowenische Fassbiere und ein breites Snackangebot ein. Liebhaber vom hochprozentigeren Getragen werden hier auch bestimmt etwas entsprechendes für sich finden. Alle Speisen können auch zum Mitnehmen bestellt werden. Öffnungszeiten: : Sonn. – Donn.14:00 – 23:00, Fr. – Sam.14:00 – 2:00.", "tags": ["PK", "WF", "KN", "OO", ""], "pos": ["50.66844", "17.92489"], "rate": "4.7", "facebook": "https://www.facebook.com/ludovabar?fref=ts", "id": "65", "name": "Ludova Bar"}, {"category": "Unterhalte dich", "description": "Eine echte Gaststätte mit leckeren tschechischen Bier, Live-Musik und Knödeln! Odervorstadt-Flair in Oppeln!  Öffnungszeiten: Mon.-Sonn. 13:00-22:00.", "tags": ["PK", "WF", "OO", "PL", "PT", "CL"], "pos": ["50.669337", "17.913509"], "rate": "4.1", "facebook": "https://www.facebook.com/pages/Stara-Poczta/605655902789920?fref=ts", "id": "66", "name": "Bar Stara Poczta"}, {"category": "Unterhalte dich", "description": "Die Bar ohne Beschränkungen, Musik-Kamasutra, Film-Underground und eine Tanzfläche die auf dich wartet! Ein Schachspiel findet sich auch.  Öffnungszeiten: Sonn.- Donn. 18:00-03:00, Fr.-Sonn. 18:00-06:00.", "tags": ["WF", "OO", "CL"], "pos": ["50.665449", "17.924863"], "rate": "4.7", "facebook": "https://www.facebook.com/eliksirsalon?fref=ts", "id": "67", "name": "Eliksir salon music/art."}, {"category": "Unterhalte dich", "description": "Bleibe in Kontakt! Interaktionen mit Musik, Kunst und Kultur. Jam Sessions, Quizze, Events auf Spontanbasis. Unplugged und auch mit Strom. Komme und bleibe in Kontakt!  Öffnungszeiten: Mon.-Donn. 16:23:00, Fr.-Sam. 16:00-01:00.", "tags": ["PK", "WF", "OO", "PL", "SR", "PT", "CL"], "pos": ["50.675018", "17.930085"], "rate": "4.8", "facebook": "https://www.facebook.com/jestesmywkontakcie?fref=ts", "id": "68", "name": " Clubcafé Kontakt"}, {"category": "Unterhalte dich", "description": "Der seit 1977 an der Kreuzung enger Wege, die den Marktplatz umschließen, wirkender „Gespenst-Lokal“. Es gibt dort eine Musikbox, einen Tischkicker, ein Billardspiel und eine spezifische Taverne-Atmosphäre. Der nette Besitzer erzählt viele Geschichten über diesen interessanten Ort. Öffnungszeiten:  Mo.-So.: 17:00 – 5:00 Uhr. ", "tags": ["PK", "WF", "PT", ""], "pos": ["50.66961", "17.92248"], "rate": "4.5", "facebook": "https://www.facebook.com/piwiarniastaromiejska?fref=ts", "id": "69", "name": "Staromiejska Kneipe"}, {"category": "Unterhalte dich", "description": "Seit “Jahrhunderten” schon da.. heute hört man dort nur Musik. Das Bier fließt,  Essen ist sehr preiswert, sogar die Bühne wird zu Verfügung gestellt.   Öffnungszeiten: Sonn.-Donn. 12:00-02:00, Fre.-Sam. 12:00-05:00.", "tags": ["PK", "WF", "KN", "OO", "SR", "PT", "CL"], "pos": ["50.667874", "17.926011"], "rate": "0", "facebook": "https://www.facebook.com/dworekpubopole?fref=ts", "id": "70", "name": "Pub Dworek Artystyczny"}, {"category": "Unterhalte dich", "description": "Ein bekannter Club mit einzigartiger Atmosphäre, der Leute aus der ganzen Gegend anzieht. Livemusik, thematische Partys und spontane Discos sind ein fester Bestandteil dieses Lokals. Der Sommer-Biergarten direkt am Mühlgraben laedt zu einen einzigartigen, geselligen Beisammensein. Öffnungszeiten: So.-Do.:  12 -5. Fr.-Sa.: 15-5 Uhr. ", "tags": ["PK", "OO", "PT"], "pos": ["50.66849", "17.9206"], "rate": "4.9", "facebook": "https://www.facebook.com/highlander.klub?fref=ts", "id": "71", "name": "Pub Highlander"}, {"category": "Unterhalte dich", "description": "Ein kleiner Pub mit einer freundlichen Inneneinrichtung mit Obstakzenten. In den gemütlichen Logen kann man sich vor dem Stadtlärm verstecken, sich mit Freunden treffen und verschiedene ausgefallene Drinks ausprobieren. Täglich ab 16-18 Uhr – Happy Hour. Öffnungszeiten: Mo.-Do.: 16-24 Uhr, Fr.-Sa.: 16-2 Uhr, So.: 16-24 Uhr. ", "tags": ["PK", "WF", "OO", "PL", "SR", "PT", "CL"], "pos": ["50.6678", "17.92426"], "rate": "4.5", "facebook": "https://www.facebook.com/melon.pub?fref=ts", "id": "72", "name": "Pub Melon"}, {"category": "Unterhalte dich", "description": "Ein klimatischer Pub mit einer interessanten Geschichte, gelegen auf der Insel Pascheke. Hier finden Vernissagen, Konzerte und Filmvorführungen statt. Es werden auch Film-Quize, Autorlesungen und thematische Partys organisiert. Fassbier und Drinks und für hungrige eine leckere Pizza – alle Sorten für nur 14.50 zł. Öffnungszeiten:  Mo.-Do.: 14-24 Uhr, Fr.-Sa.: 14-2 Uhr, So. 13-22 Uhr.", "tags": ["WF", "KN", "NP", "OO", "PT", "CL"], "pos": ["50.66815", "17.91785"], "rate": "4", "facebook": "https://www.facebook.com/Ostrowek?fref=ts", "id": "73", "name": "Pub Ostrówek"}, {"category": "Unterhalte dich", "description": "Die originellen Innenräume in der Atmosphäre der Keller aus dem XIX Jh. beeindruckt alle Bier-, Imbiss- und Sportliebhaber. Hier kann man alle wichtigen Sportübertragungen verfolgen, vor allem die Fußballspiele  der ersten, englischen und spanischen Liga.  Zudem locken Sonderangebote für Studenten viele junge Leute an. Öffnungszeiten:  Mo.-Do.: 15-2 Uhr und am Fr.-So.: 13-2 Uhr. ", "tags": ["PK", "WF", "KN", "OO"], "pos": ["50.66919", "17.92246"], "rate": "4.5", "facebook": "https://www.facebook.com/PubWarkaOpole?fref=ts", "id": "74", "name": "Pub Warka"}, {"category": "Unterhalte dich", "description": "Hier wird der Anker angelegt! Meeresakzente auf den Wänden und auch im Teller, Grillsaison das ganze Jahr lang, Seemannslieder live,  köstliche Drinks. Alle an Bord!  Öffnungszeiten: Die.-Donn. 12:00-20:00, Fre. 12:00-23:00, Sam. -Sonn. 10:00-23:00.", "tags": ["PK", "NP", "OO", "SR", "PT"], "pos": ["50.655372", "17.931067"], "rate": "4.5", "facebook": "https://www.facebook.com/tawernagwardia?fref=ts", "id": "75", "name": "Tawerna Gwardia"}, {"category": "Beweg dich", "description": "Viele Spazier- und Fahrradwege, ein Spielplatz für Kinder, neue Bänke und Elemente der kleinen Architektur wie eine Bühne unter dem freien Himmel und eine Kletterwand machen den Park zum idealen Erholungsort und laden zur sportlichen Zeitvertreib im Grünen. Das der Oder folgende Karol-Musioł-Boulevard, welches ein neues und buntes Erscheinungsbild dank der Unterstützung und Initiative der Stadtbewohner gewonnen hat, lädt zu einer ausgiebigen Fahrrad- oder Rollerskatefahrt ein.", "tags": ["SR", "PD", "PT", "", ""], "pos": ["50.66018", "17.9172"], "rate": "0", "facebook": "https://www.facebook.com/pages/Park-Nadodrza%C5%84ski/215916268478757?fref=ts", "id": "76", "name": "Der Oderpark "}, {"category": "Beweg dich", "description": "Die Größe ist beeindruckend, drinnen erwarten uns viele Attraktionen. Das Motto: Vergnügen für alle! Bowling, Billiard, Restaurant, Diskothek, Parties.   Kuba Błaszczykowski und Jerzy Brzęczek laden dich ganz herzlich ein!  Öffnungszeiten: Die.-Mitt. 16:00-00:00, Donn.-Sam. 16:00-02:00, Sonn. 14:00-00:00.", "tags": ["PK", "WF", "KN", "PD"], "pos": ["50.676372", "17.9336"], "rate": "4.2", "facebook": "https://www.facebook.com/CentrumRozrywkiKUBATURA?fref=ts", "id": "77", "name": "Das Unterhaltungszentrum Kubatura "}, {"category": "Beweg dich", "description": "Der Kiez Mount Everest! Eine Legende aus Kalkstein inmitten eines Betondschungels.  Viel Spaß beim Besteigen!", "tags": ["PD", "PT"], "pos": ["50.67677", "17.9537"], "rate": "4.3", "facebook": "https://www.facebook.com/pages/G%C3%B3rka-%C5%9Amierci/159793147418346?fref=ts", "id": "78", "name": "Der Todesberg/Górka Śmierci"}, {"category": "Beweg dich", "description": "Hier kann man die Überreste des Zementwerks aus dem Jahr 1901, welches die Herstellung 1979 eingestellt hat, mit einem charakteristischen Kamin und dem Wasserturm, finden. In dem ehemaligen Abbauraum des Zementwerks hat der Magistrat eine Rekultivierung durchgeführt und ein schönes Seegebiet mit klarem Wasser und Fischen errichtet. ", "tags": ["SR", "PD", "PT"], "pos": ["50.644276", "17.938634"], "rate": "4.5", "facebook": "https://www.facebook.com/pages/Kapielisko-Bolko/137819093008537?fref=ts", "id": "79", "name": "Das Zementwerk Bolko und das Steinwerk Bolko "}, {"category": "Beweg dich", "description": "Eine ehemalige Mergelgrube des heute nicht mehr existierenden Zementwerks „Silesia“. Im Sommer lädt das türkise Wasser zum erfrischenden Bad ein. Auf der sandigen Landzunge kann man sich sonnen, ein Picknick veranstalten oder Volleyball spielen. Ein Ort, der auch oft von Tauchern besucht wird. ", "tags": ["SR", "PD", "PT"], "pos": ["50.69668", "17.91747"], "rate": "4.5", "facebook": "https://www.facebook.com/pages/Opole-Silesia/108186332601308?fref=ts", "id": "80", "name": "Das  Steinzeug Silesia, Kępska strasse "}, {"category": "Beweg dich", "description": " Die im kolonialen Stil erhaltenen Innenräume des Pubs sind der ideale Ort zur Erholung mit Freunden. Ein außergewöhnliches Menu, gute Musik, professionelle Bedienung und die längste Bar in der Stadt sind Komponente eines gelungenen Abends für Empfänger im jeden Alter. Öffnungszeiten: Mo.-Fr.: 16-24, Sa.-So.: 16-2 Uhr.", "tags": ["PK", "WF", "PD"], "pos": ["50.67191", "17.92651"], "rate": "4.4", "facebook": "https://www.facebook.com/FitLifeSzaraWilla?fref=ts", "id": "81", "name": "Szara Willa –  Kegelbahn"}, {"category": "Beweg dich", "description": "„Stadt in der Stadt“ . Es ist ein Ort, wo sich die Studenten der Oppelner Hochschulen vom Alltag erholen. Hier treffen sie sich zum Grillen, Singen, Badmintonspielen oder Sonnen während der Pausen. Im Herzen befindet sich der Sportkomplex „Orlik“.", "tags": ["SR"], "pos": ["50.67247", "17.9317"], "rate": "5", "facebook": "https://www.facebook.com/pages/Kampus-Uo/588481434576577?fref=ts", "id": "82", "name": "Campus der Oppelner Universität"}, {"category": "Beweg dich", "description": "Die öffentlichen Eisbahnen ziehen tausende von Schlittschuhliebhabern im jeden Alter an. Hier finden Hockeywettbewerbe und Sportveranstaltungen statt. Zudem wird die Möglichkeit angeboten passende Schlittschuhe auszuleihen. Öffnungszeiten: Mo.-So.: 6-22 Uhr. ", "tags": ["PD"], "pos": ["50.66613", "17.91747"], "rate": "4.2", "facebook": "https://www.facebook.com/pages/TOROPOL/278452982167621?fref=ts", "id": "83", "name": "Die Eisbahn Toropol"}, {"category": "Beweg dich", "description": "An der Anlegestelle auf der Insel Bolko führt das Opolskie Towarzystwo Kajakowe einen Ausleihpunkt von Kajaks und zugehöriger Ausrüstung. Wenn man einen Kajak (1h/5 zł. pro Person) oder ein Motorbot mietet, kann man Opole von einer ganz anderen Perspektive besichtigen. In der Nähe befindet sich ein Campingplatz ( 24-h/ 10 zł. pro Person).  Öffnungszeiten:  Mo.-Fr.: 11-17 Uhr, Sa.-So.: 12-20 Uhr. ", "tags": ["SR"], "pos": ["50.65782", "17.91952"], "rate": "0", "facebook": "", "id": "84", "name": "Die Kajak Anlegestelle "}, {"category": "Beweg dich", "description": "Die Insel wurde erstmals im Jahr 1213 mit den Namen „Kampe“ (Kępa) erwähnt. Im Jahre 2004 änderte man den Namen in „Insel Bolko“ zu Ehren des Piasten Fürsten. Gegenwärtig ist es ein bekannter Park für alle Stadtbewohner. Unter den Parkbäumen kann man auch eine 400 Jahre alte Piasten-Eiche, mit einem Umfang von ca. 410 cm, finden. Hier befindet sich zudem der sehenswerte Zoologische Garten Oppelns. Viele Spazier-und Fahrradstrecken, einige Teiche und Kanäle und die sog. „Lichtung“ („Polana“) – ein Platz wo sich die oppelner Jungend trifft und wo die Sommer-Jogakurse – Joga im Park – stattfinden, laden zum gemütlichen Erkunden der Gegend . ", "tags": ["NP", "SR", "PD", "PT"], "pos": ["50.65663", "17.9233"], "rate": "4.8", "facebook": "https://www.facebook.com/pages/Wyspa-Bolko/208191995877902?fref=ts", "id": "85", "name": "Die Insel Bolko und der ZOO "}]